Repository: thinkySide/poporazzi
Catalog: poporazzi/Resource/Localizable.xcstrings
Source language: ko
Languages: en

source: %lld장
en: %lld Items

source: %lld장의 기록 삭제
en: Delete %lld Items

source: %lld장의 기록 앨범에서 제외
en: Exclude %lld Items

source: 공유하기
en: Share

source: 기록을 선택해주세요
en: Select a Record

source: 내 앨범
en: My Album

source: 빈 앨범
en: Empty Album

source: 빈 폴더
en: Empty Folder

source: 삭제하기
en: Delete

source: 선택
en: Select

source: 선택한 기록이 ‘%@’ 앨범에서 제외돼요. 나중에 언제든지 다시 추가할 수 있어요.
en: The selected records will be removed from the ‘%@’ album. You can add them back at any time.

source: 선택한 기록이 ‘사진’ 앱에서 삭제돼요. 삭제한 항목은 사진 앱의 ‘최근 삭제된 항목’에 30일간 보관돼요.
en: These records will be deleted from Photos. They will be in Recently Deleted for 30 days.

source: 앨범 삭제
en: Delete Album

source: 앨범 수정
en: Edit Album

source: 앨범 이름
en: Album Name

source: 앨범에서 제외
en: Exclude from Album

source: 앨범에서 제외하기
en: Exclude from Album

source: 의 기록이 선택됨
en: Selected

source: 저장
en: Save

source: 즐겨찾기
en: Favorite

source: 즐겨찾기 해제
en: Unfavorite

source: 총 %lld장
en: %lld Items

source: 취소
en: Cancel

source: 폴더 삭제
en: Delete Folder

source: 폴더 수정
en: Edit Folder

source: 폴더 이름
en: Folder Name
